Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/doarju-teahtercajahusa-nallebiologiija-birra.html.tmx
Source language: sme
Languages: sma

source: Doarju teáhterčájáhusa nállebiologiija birra / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget
sma: Teaterestuhtjem dåårje raasebiologijen bïjre / Kåanste- jïh kultuvrebarkoe / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Doarju teáhterčájáhusa nállebiologiija birra
sma: Teaterestuhtjem dåårje raasebiologijen bïjre

source: Sametingsrådet bevilger 70 tusen kroner i støtte til Åarjelsaemien Teatere oažžu doarjjan Sámediggeráđis 70 duhát ruvnnu buvttadit teáhterčájáhusa “ Långa Lappflickan ”.
sma: Saemiedigkieraerie 70 stoerretjuetie kråvnah Åarjelhsaemien Teaterasse dåårje juktie teaterestuhtjem «Långa Lappflickanš (Guhkies Saemiennïejte) darjodh.

source: Teáhterčájáhus sámi nissona birra mii bajásšaddá ja vásiha nállebiologiija 1800-logus ja 1900-logu álgogeahčen.
sma: Akte teaterestuhtje akten saemien nyjsenæjjan bïjre mij byjjene jih raasebiologijem dååjre 1800- jih 1900-låhkoen aalkoelisnie.

source: Teáhterčájáhusa duogáš lea girji ” Långa Lappflickan ” maid Åke Lundgren čálii.
sma: Teaterestuhtjen våarome lea gærja «Långa Lappflickanš maam tjaelije Åke Lundgren lea tjaaleme.

source: Historjá vuođđuduvvá muitalussii sámenieidda birra Maaleges, Viestarbađaeatnamis eret, gii čájehuvvui Eurohpá márkaniin 1800-logus.
sma: Histovrije aktede soptsesistie båata akten saemiennïejten bïjre Maalegistie Västerbottenisnie maam vuesiehti maarkedinie Europesne 1800-låhkoen.

source: Dát lei álgogeahčen nállebiologiija áigodaga mii bisttii 1800-logu rájes gaskamuddui 1900-logu.
sma: Daate lij raasebiologijen boelhken aalkoe mij ryöhki 1800-låhkoen raajeste gaskoeh 1900-låhkoen raajan.

source: Son vásihii rasismma ja vealaheami olles eallima.
sma: Dïhte raasismem jih dïedtelgimmiem abpe jieledem dååjri.

source: Catarina Christina Larsdotteris (1819 - 1855) lei vihki hypofysas, mii dagahii ahte son stuorui olles eallima.
sma: Catarina Christina Larsdotter (1819 - 1855) aktem sturremem hypofysesne utni, jih dan åvteste dïhte lij sjïdteminie abpe jieledem.

source: Son šattat 2.18 mehtera.
sma: Dïhte 2,18 meeterh sjïdti.

source: 1855 giđa son hávdáduvvui Liksjoe:ii, muhto rumaš ostojuvvui, roggojuvvui bajás ja sáddejuvvui Vitenskapsmuséet:ii Stockholm:ii.
sma: Gïjren 1855 juvlelgi Liksjosne, men naaken kråahpem öösti, dam bæjjese kroehki jih seedti Vitenskapsmuseeten gåajkoe Stuehkesne.

source: - Historjá lea seamma áigeguovdil otne ge.
sma: - Histovrije lea sjyöhtehke daan biejjien.

source: Dál lea seamma ollu rasisma ja vierisvuođaballu go dalle go Catarina Christina Larsdotter elii 1800-logus.
sma: Seamma jïjnje raasisme jih ammesasve daan biejjien goh dellie gosse Catarina Christine Larsdotter jielieji 1800-låhkoen.

source: Nubbi bealli mii maid dagaha historjjá miellagiddevažžan lea ahte ain leat sámi bázahasat museaid ja universitehtaid iešguđet gealláriin ja vuorkkáin, ja danne doarju sámediggeráđđi prošeavtta, dadjá sámediggeráđđi Thomas Åhren.
sma: Akte mubpie bielie man åvteste daate histovrije dan gieltegs lea dan åvteste annje saemien daektieh ovmessie tjeallarinie jih våarhkojne museuminie jih universiteetine, gååvnesieh jih dan åvteste saemiedigkieraerie prosjektem dåårje, saemiedigkieraerie Thomas Åhrén jeahta.

source: - Lea deaŧalaš muitalit bajásšaddi bulvii historjjá áidnalunddot olbmo birra geas lei rašis eallin, muhto maiddái gelddolaš eallin dakkár áiggis go sápmelaččat badjelgehččojuvvojedje, dadjá Åhren.
sma: - Vihkeles histovrijem soptsestidh dan boelvese mij daelie byjjene akten sjïere almetjen bïjre mij saejrieslaakan jielieji, men aaj aktem gieltegs jieledem utni akten tïjjen gosse saemieh vuajnalgin goh unnebevyörtegs, Åhrén jeahta.

source: Loga eanet Åarjelsaemien Teatere birra dás:
sma: Lohkh vielie Åarjelhsaemien Teateren bïjre:

source: Eanet dieđuid addá: Sámediggeráđđi Thomas Åhren, 908 39 663
sma: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
